Repository: instructure/canvas-ios
Catalog: Core/Core/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cy, da, da_instk12, de, es, es_es, fi, fr, fr_ca, ga, hi, ht, id, is, it, ja, ko, mi, ms, nb, nb_instk12, nl, pl, pt, pt_br, ru, sl, sv, sv_instk12, th, vi, zh, zh_hk

source: It looks like discussions haven’t been created in this space yet.
ar: يبدو أنه لم يتم إنشاء نقاشات موجزة في هذه المساحة حتى الآن.
ca: Sembla que en aquest espai encara no s'ha creat cap fòrum.
cy: Mae’n ymddangos nad oes trafodaethau wedi cael eu creu yn y gofod hwn eto.
da: Det ser ud til, at diskussioner ikke er blevet oprettet i dette rum endnu.
da_instk12: Det ser ud til, at diskussioner ikke er blevet oprettet i dette rum endnu.
de: Diskussionen wurden in diesem Raum scheinbar noch nicht angelegt.
es: Parece que todavía no se han creado foros de discusión en este espacio.
es_es: Parece que aún no se han creado foros de discusión en este espacio.
fi: Näyttää siltä kuin keskusteluita ei vielä olisi luotu tässä tilassa.
fr: Il semble qu’aucune discussion n’a été créée à cet endroit pour le moment.
fr_ca: Il semblerait qu’il n’y ait pas encore de discussion créée dans cet espace.
ga: Tá an chuma ar an scéal nach bhfuil fóraim cruthaithe sa spás seo fós.
hi: लगता है कि इस खाली स्थान में अभी तक कोई चर्चा नहीं बनाई गई है।
ht: Ta sanble poko gen diskisyon ki kreye nan espas sa a.
id: Sepertinya diskusi belum dibuat di ruang ini.
is: Svo virðist sem engar umræður hafi verið búnar til á þessu svæði.
it: Sembra che in questo spazio non siano ancora state create discussioni.
ja: このスペースにはまだ話し合いが作成されていないようです。
ko: 이 공간에는 아직 토론을 만들지 않은 것 같습니다.
mi: Ko te āhua nei kaore anō ngā kōrerorero i hāngaia i roto i tēnei wāhi.
ms: Nampaknya perbincangan belum dicipta dalam ruang ini.
nb: Det ser ut som det ikke er opprettet diskusjoner på dette stedet ennå.
nb_instk12: Det ser ut som det ikke er opprettet diskusjoner på dette stedet ennå.
nl: Het lijkt erop dat er in deze ruimte nog geen discussies zijn gemaakt.
pl: Wygląda na to, że w tej przestrzeni nie utworzono rozmów.
pt: Parece que as discussões ainda não foram criadas neste espaço.
pt_br: Parece que os fóruns ainda não foram criados neste espaço.
ru: Похоже, что в этом разделе пока что не было создано ни одной дискуссии.
sl: Videti je, da v tem prostoru ni bila ustvarjena še nobena razprava.
sv: Det verkar som om inga diskussioner har skapats i det här utrymmet än.
sv_instk12: Det verkar som om inga diskussioner har skapats i det här utrymmet än.
th: ดูเหมือนจะยังไม่ได้จัดทำการพูดคุยในพื้นที่นี้
vi: Có vẻ cuộc thảo luận chưa được tạo trong không gian này.
zh: 此区域似乎尚未创建讨论。
zh_hk: 看來此空間中尚未建立任何討論區。

source: It looks like quizzes haven’t been created in this space yet.
ar: يبدو أنه لم يتم إنشاء اختبارات موجزة في هذه المساحة حتى الآن.
ca: Sembla que en aquest espai encara no s'ha creat cap prova.
cy: Mae’n ymddangos nad oes cwisiau wedi cael eu creu yn y gofod hwn eto
da: Det ser ud til, at test ikke er blevet oprettet i dette rum endnu.
da_instk12: Det ser ud til, at quiz ikke er blevet oprettet i dette rum endnu.
de: Quiz wurden in diesem Raum scheinbar noch nicht angelegt.
es: Parece que todavía no se han creado exámenes en este espacio.
es_es: Parece que aún no se han creado pruebas en este espacio.
fi: Näyttää siltä kuin kyselyitä ei vielä olisi luotu tässä tilassa.
fr: Il semble qu’aucun questionnaire n’a été créé à cet endroit pour le moment.
fr_ca: Il semblerait qu’il n’y ait pas encore de questionnaires créés dans cet espace.
ga: Tá an chuma ar an scéal nach bhfuil quizeanna cruthaithe sa spás seo go fóill.
hi: लगता है कि इस खाली स्थान में अभी तक कोई प्रश्नोत्तरी नहीं बनाई गई है।
ht: Ta sanble poko gen quiz ki kreye nan espas sa a.
id: Sepertinya kuis belum dibuat di ruang ini.
is: Svo virðist sem engin próf hafi verið búin til á þessu svæði.
it: Sembra che i quiz non siano ancora stati creati in questo spazio.
ja: このスペースにはまだ小テストが作成されていないようです。
ko: 이 공간에는 아직 퀴즈를 만들지 않은 것 같습니다.
mi: Ko te āhua nei kaore anō ngā quizzes i hāngaia i roto i tēnei wāhi.
ms: Nampaknya kuiz belum dicipta dalam ruang ini.
nb: Det ser ut som det ikke er opprettet quizer på dette stedet ennå.
nb_instk12: Det ser ut som det ikke er opprettet quizer på dette stedet ennå.
nl: Het lijkt erop dat er in deze ruimte nog geen toetsen zijn gemaakt.
pl: Wygląda na to, że w tej przestrzeni nie utworzono testów.
pt: Parece que ainda não foram criados questionários neste espaço.
pt_br: Parece que questionários ainda não foram criados neste espaço.
ru: Похоже, что в этом разделе пока что не было создано ни одного теста.
sl: Videti je, da v tem prostoru ni bil ustvarjen še noben kviz.
sv: Det verkar inte som om quiz har skapats här än.
sv_instk12: Det verkar inte som om quiz har skapats här än.
th: ดูเหมือนจะยังไม่ได้จัดทำแบบทดสอบในพื้นที่นี้
vi: Có vẻ các câu hỏi kiểm tra chưa được tạo trong không gian này.
zh: 此区域似乎尚未创建测验。
zh_hk: 看來此空間中尚未建立任何測驗。

source: It looks like there aren’t any courses associated with this account. Visit the web to create a course today.
ar: يبدو أنه لا توجد أي مساقات مقترنة بهذا الحساب. قم بزيارة الويب لإنشاء مساق اليوم.
ca: Sembla que no hi ha cap assignatura associada a aquest usuari. Aneu al lloc web per crear una assignatura ara mateix.
cy: Mae’n ymddangos nad oes cyrsiau’n gysylltiedig â'r cyfrif hwn. Ewch ar y we i greu cwrs heddiw.
da: Det ser ud til, at der ikke er nogen fag, der er forbundet med denne konto. Gå på internettet for at oprette et fag i dag.
da_instk12: Det ser ud til, at der ikke er nogen fag, der er forbundet med denne konto. Gå på internettet for at oprette et fag i dag.
de: Es scheint, dass mit diesem Konto keine Kurse verknüpft sind. Besuchen Sie das Internet, um heute einen Kurs zu erstellen.
es: No parece haber cursos asociados con esta cuenta. Visite la web para crear un curso hoy mismo.
es_es: No parece haber asignaturas asociadas con esta cuenta. Visita la web para crear una asignatura hoy mismo.
fi: Näyttää siltä kuin tähän tiliin ei ole liitetty yhtään kurssia. Käy verkossa luodaksesi kurssi tänään
fr: Il semble qu'aucun cours ne soit associé à ce compte. Connectez-vous sur le Web pour créer un cours dès aujourd'hui.
fr_ca: Il semblerait qu’il n’y ait aucun cours associé à ce compte. Visitez le site Web pour créer un cours aujourd'hui.
ga: Tá an chuma ar an scéal nach bhfuil aon chúrsaí bainteach leis an gcuntas seo. Tabhair cuairt ar an ngréasán inniu chun cúrsa a chruthú.
hi: लगता है कि इस खाते से कोई पाठ्यक्रम संबद्ध नहीं है। आज ही पाठ्यक्रम बनाने के लिए वेब पर जाएं।
ht: Ta sanble pa gen okenn kou ki lye ak kont sa a. Vizite paj wèb la pou ka kreye yon kou jodi a.
id: Sepertinya tidak ada kursus yang diasosiasikan dengan akun ini. Kunjungi web untuk membuat kursus hari ini.
is: Svo virðist sem engin námskeið séu tengd við þennan reikning. Heimsæktu vefinn til að búa til námskeið strax í dag.
it: Sembra che non ci siano corsi associati a questo account. Visita il web per creare un corso oggi.
ja: このアカウントに関連付けられているコースはないようです。今日コースを作成するには、ウェブをご覧ください。
ko: 이 계정과 연결된 과목이 없는 것 같습니다. 지금 웹에서 방문하여 과목을 만듭니다.
mi: Ko te āhua nei kaore ngā akoranga e pā ana ki tēnei pūkete. Haere ki te paetukutuku ki te hanga he akoranga i tēnei rā.
ms: Nampaknya tidak terdapat apa-apa kursus yang dikaitkan dengan akaun ini. Lawati laman web untuk mencipta kursus hari ini.
nb: Det ser ut som det ikke er noen emner tilknyttet denne kontoen. Besøk nettet for å lage et emne i dag.
nb_instk12: Det ser ut som det ikke er noen fag tilknyttet denne kontoen. Besøk nettet for å lage et fag i dag.
nl: Het lijkt erop dat er geen cursussen aan dit account zijn gekoppeld. Ga naar het web om vandaag nog een cursus te maken.
pl: Wygląda na to, że nie ma kursów powiązanych z tym kontem. Odwiedź witrynę, aby utworzyć dzisiaj kurs.
pt: Parece que não há nenhuma disciplina associada a esta conta. Visite o sitio web para criar uma disciplina hoje.
pt_br: Parece que não há quaisquer cursos associados a essa conta. Visite a web para criar um curso hoje.
ru: Похоже, что к этой учетной записи не привязано ни одного курса. Зайдите в сеть для создания курса сегодня.
sl: Zdi se, da s tem računom ni povezan noben predmet. Da ustvarite predmet še danes, obiščite splet.
sv: Det verkar inte finnas några kurser kopplade till det här kontot. Besök webben för att skapa en kurs idag.
sv_instk12: Det verkar inte finnas några kurser kopplade till det här kontot. Besök webben för att skapa en kurs idag.
th: ดูเหมือนจะยังไม่ได้เชื่อมโยงบทเรียนใด ๆ กับบัญชีนี้ เยี่ยมชมเว็บเพื่อจัดทำบทเรียนในวันนี้
vi: Có vẻ không có khóa học nào liên quan đến tài khoản này. Truy cập trang web để tạo khóa học hôm nay.
zh: 似乎没有任何与此账户关联的课程。 立即访问网页以创建课程。
zh_hk: 看來沒有與您帳戶關聯的課程。現在就前往網站，創建課程。

source: It looks like you aren’t enrolled in any courses as %@. One of our other apps might be a better fit. Tap one to visit the App Store.
ar: يبدو أنك غير مسجل في أي مساقات بصفة %@. قد يكون أحد تطبيقاتنا الأخرى ملائمة لك بشكل أكبر. اضغط على أحد التطبيقات لزيارة App Store.
ca: Sembla que no us heu inscrit en cap assignatura com a %@. És possible que alguna de les altres aplicacions nostres us sigui més útil. Toqueu-ne una per anar a App Store.
cy: Mae'n ymddangos nad ydych chi wedi ymrestru ar unrhyw gyrsiau fel %@. Efallai y byddai un o'n apiau eraill yn eich siwtio'n well. Tapiwch un i fynd i'r App Store.
da: Det ser ud til, at du ikke er tilmeldt til nogen fag som %@. En af vores andre apps kan være bedre egnet. Tryk på en for at besøge App Store.
da_instk12: Det ser ud til, at du ikke er tilmeldt til nogen fag som %@. En af vores andre apps kan være bedre egnet. Tryk på en for at besøge App Store.
de: Wie es aussieht, sind Sie in keinem Kurs als %@ angemeldet. Eine unserer anderen Apps passt möglicherweise besser. Antippen, um den APP-Store zu besuchen.
es: Parece que no se inscribió en ningún curso como %@. Una de nuestras otras aplicaciones podría ser más adecuada. Toque una para visitar App Store.
es_es: Parece que no se ha inscrito en ninguna asignatura como %@. Una de nuestras otras aplicaciones podría ser más adecuada. Toca una para visitar la App Store.
fi: Näyttää siltä, että et ole rekisteröitynyt millekään kurssille nimellä %@. Yksi sovelluksistamme saattaa sopia paremmin. Käy App Storessa napauttamalla.
fr: Il semblerait que vous ne soyez pas inscrit à des cours comme %@. Une de nos autres applications pourrait être mieux adaptée. Cliquez sur l'un d'entre-eux pour visiter l'App Store.
fr_ca: Il semblerait que vous ne soyez inscrit à aucun cours sous %@. L'une de nos autres applis pourrait mieux convenir.Appuyez sur l'une d'entre elles pour vous rendre sur l'App Store.
ga: Tá an chuma ar an scéal nach bhfuil tú rollaithe ar aon chúrsa mar %@. D'fhéadfadh go mbeadh ceann dár n-aipeanna eile níos oiriúnaí. Tapáil ceann amháin chun cuairt a thabhairt ar an App Store.
hi: लगता है कि आप किसी भी पाठ्यक्रम में %@ के तौर पर नामांकित नहीं हैं। हमारा एक अन्य ऐप संभावित रूप से आपकी आवश्यकताओं को बेहतर ढंग से पूरा कर सकता है। ऐप स्टोर पर जाने के लिए टैप करें।
ht: Ta sanble w pa enskri nan okenn kou antan ke %@. Yonn nan lòt app nou yo kapab pi byen adapte. Tape sou yonn pou w ka vizite App Store la.
id: Sepertinya Anda tidak terdaftar dalam kursus apa pun sebagai %@. Salah satu app lain mungkin lebih cocok. Ketuk untuk membuka App Store.
is: Þú virðist ekki vera innritaður í nein námskeið sem %@. Eitthvað að hinum öppunum okkar gæti hentað betur. Smelltu á eitt þeirra til að fara í App Store.
it: Sembra che non sei iscritto ad alcun corso come %@. Una delle altre nostre app potrebbe essere la scelta migliore. Toccane una per visitare l'App Store.
ja: あなたは %@ としてコースに在籍していないようです。他に適したアプリがある可能性があります。1つをタップして、App Store をご覧ください。
ko: %@(으)로 과목에 등록하지 않은 것 같습니다. 저희의 다른 앱이 더 적합할 수 있습니다. 하나를 탭하여 App Store를 방문합니다.
mi: Ko te titiro kaore koe i whakaurutis ki rot o ngā akoranga hei %@. Ko tētahi o a mātau taupānga he pai ake pea.n Pāt tētahi ki te haere ki te Toa Taupānga.
ms: Nampaknya anda belum mendaftar dalam mana-mana sebagai %@. Salah satu apl kami yang lain mungkin lebih sesuai. Ketik satu untuk melawati App Store.
nb: Det virker som du ikke er registrert i noen emner for %@. En av våre andre applikasjoner kan være mer tilpasset. Trykk en for å gå til App Store.
nb_instk12: Det virker som du ikke er registrert i noen fag for %@. En av våre andre applikasjoner kan være mer tilpasset. Trykk en for å gå til App Store.
nl: Het lijkt erop dat je voor geen enkele cursus bent ingeschreven als %@. Wellicht is een van onze andere apps hiervoor beter geschikt. Tik op een ervan om naar de App Store te gaan.
pl: Wygląda na to, że nie jesteś zapisany w żadnym kursie jako %@. Być może inna z naszych aplikacji będzie Ci bardziej pasować. Stuknij ją, aby odwiedzić App Store.
pt: Parece que você não está inscrito em nenhuma disciplina como %@. Uma das nossas outras aplicações pode ser mais adequada. Toque em uma para visitar a App Store.
pt_br: Parece que você não está matriculado em quaisquer cursos como %@. Um dos nossos outros aplicativos pode ser uma escolha melhor. Toque em um para visitar o App Store.
ru: Похоже, вы не зачислены ни на какие курсы в качестве %@. Вам может подойти одно из наших других приложений. Нажмите, чтобы посетить App Store.
sl: Videti je, da v noben predmet niste vpisani kot %@. Morda bo primernejša ena od naših drugih aplikacij. Tapnite za obisk trgovine App Store.
sv: Du verkar inte vara registrerad för några kurser som %@. Någon av våra andra appar kan vara bättre lämpade. Tryck på en för att gå till App Store.
sv_instk12: Du verkar inte vara registrerad för några kurser som %@. Någon av våra andra appar kan vara bättre lämpade. Tryck på en för att gå till App Store.
th: ดูเหมือนคุณจะไม่ได้ลงทะเบียนในบทเรียนใด ๆ ในฐาน %@ แอพอื่น ๆ บางส่วนของเราอาจเหมาะสมมากกว่า กดเลือกหนึ่งรายการเพื่อไปยัง App Store
vi: Có vẻ bạn chưa ghi danh bất kỳ khóa học nào với tư cách %@. Một trong các ứng dụng khác có thể thích hợp hơn. Nhấn vào một để truy cập App Store.
zh: 您似乎没有以%@身份注册任何课程。我们的其他应用程序可能更合适。单击任一应用程序可访问应用商店。
zh_hk: 您尚未註冊任何課程為 %@。我們的其中一個其他應用程式可能較適合。點選一個以造訪 App Store。

source: It looks like you aren't enrolled in any courses.
ar: يبدو أنك غير مسجل في أي مساق.
ca: Sembla que no us heu inscrit en cap assignatura.
cy: Mae’n ymddangos nad ydych chi wedi ymrestru ar unrhyw gyrsiau.
da: Det ser ud til, at du ikke er tilmeldt nogen fag.
da_instk12: Det ser ud til, at du ikke er tilmeldt nogen fag.
de: Es sieht so aus, als ob Sie in keinem Kurs angemeldet sind.
es: Parece que no está inscrito en ningún curso.
es_es: Parece que no te has inscrito en ninguna asignatura.
fi: Näyttää siltä, että et ole rekisteröitynyt millekään kurssille.
fr: On dirait que vous n’êtes inscrit dans aucun cours.
fr_ca: Il semble que vous ne soyez inscrit à aucun cours.
ga: Tá an chuma ar an scéal nach bhfuil tú rollaithe ar aon chúrsa.
hi: लगता है कि आप किसी भी पाठ्यक्रम में नामांकित नहीं हैं।
ht: Ta sanble w pa enskri nan okenn kou.
id: Sepertinya Anda tidak terdaftar dalam kursus apa pun.
is: Þú virðist ekki vera innritaður/innrituð í nein námskeið.
it: Sembra che non sei iscritto ad alcun corso.
ja: あなたはどのコースにも登録されていないようです。
ko: 과목에 등록하지 않은 것 같습니다.
mi: Te ahua nei kaore koe i uru ki etahi akoranga.
ms: Nampaknya anda belum mendaftar dalam mana-mana kursus.
nb: Det virker som du ikke er registrert i noen emner.
nb_instk12: Det virker som du ikke er registrert i noen fag.
nl: Het lijkt alsof je in geen enkele cursus bent ingeschreven.
pl: Wygląda na to, że nie jesteś zapisany(-a) na żaden kurs.
pt: Parece que não está matriculado em nenhuma disciplina.
pt_br: Parece que você não está matriculado em nenhum curso.
ru: Похоже, что вы не зачислены ни на один курс.
sl: Videti je, da niste vpisani v noben predmet.
sv: Det verkar som om du inte är registrerad i någon kurs.
sv_instk12: Det verkar som om du inte är registrerad i någon kurs.
th: ดูเหมือนคุณจะไม่ได้ลงทะเบียนในบทเรียนใด ๆ
vi: Có vẻ như bạn chưa ghi danh vào bất kỳ khóa học nào.
zh: 您似乎未注册任何课程。
zh_hk: 看起來您未註冊任何課程。

source: It will permanently delete this message from your profile.
ar: سيؤدي هذا إلى حذف هذه الرسالة نهائيًا من ملفك التعريفي.
ca: Suprimirà permanentment aquest missatge del vostre perfil.
cy: Bydd yn dileu’r neges hon yn barhaol o’ch proffil.
da: Det vil permanent slette denne besked fra din profil.
da_instk12: Det vil permanent slette denne besked fra din profil.
de: Diese Nachricht wird dauerhaft aus Ihrem Profil gelöscht.
es: Eso borrará de manera permanente este mensaje de su perfil.
es_es: Este mensaje de borrará de forma permanente del perfil.
fi: Tämä poistaa viestin pysyvästi profiilistasi.
fr: Ce message sera définitivement supprimé de votre profil.
fr_ca: Cela supprimera définitivement ce message de votre profil.
ga: Scriosfaidh sé an teachtaireacht seo ó do phróifíl go buan.
hi: इस तरह से आपकी प्रोफ़ाइल से यह संदेश स्थायी रूप से मिट जाएगा।
ht: L ap elimine mesaj sa a definitivman sou pwofil ou.
id: Ini akan secara permanen menghapus pesan ini dari profil Anda.
is: Það mun eyða þessum skilaboðum varanlega úr upplýsingunum þínum.
it: Eliminerà in modo permanente questo messaggio dal tuo profilo.
ja: このメッセージをあなたのプロフィールから永久的に削除します。
ko: 프로필에서 이 메시지를 영구적으로 삭제합니다.
mi: Ka muku tonu tenei karere mai i to kōtaha.
ms: Tindakan ini akan memadamkan mesej ini secara kekal dari profil anda.
nb: Det vil permanent slette denne meldingen fra profilen din.
nb_instk12: Det vil permanent slette denne meldingen fra profilen din.
nl: Hiermee wordt het bericht definitief uit je profiel verwijderd.
pl: Spowoduje to trwałe usunięcie tej wiadomości z profilu.
pt: Esta mensagem será permanentemente eliminada do seu perfil.
pt_br: Isso excluirá permanentemente esta mensagem do seu perfil.
ru: Это сообщение будет безвозвратно удалено из вашего профиля.
sl: To sporočilo bo trajno izbrisano iz vašega profila.
sv: Det kommer att radera det här meddelandet permanent från din profil.
sv_instk12: Det kommer att radera det här meddelandet permanent från din profil.
th: ข้อความนี้จะถูกลบถาวรจากโพรไฟล์ของคุณ
vi: Việc này sẽ xóa vĩnh viễn tin nhắn này khỏi hồ sơ của bạn.
zh: 这将从您的个人资料中永久删除该邮件。
zh_hk: 它將從您的個人資料中永久刪除此訊息。

source: It will stop offline content sync. You can do it again later.
ar: سيؤدي إلى إيقاف مزامنة المحتوى دون اتصال. يمكنك القيام بهذا مرة أخرى لاحقًا.
ca: Amb aquesta acció s’aturarà la sincronització del contingut sense connexió. Podeu tornar-ho a fer més endavant.
cy: Bydd y stopio cysoni cynnwys all-lein. Gallwch chi ei wneud eto yn nes ymlaen.
da: Det vil stoppe synkronisering af offlineindhold. Du kan gøre det igen senere.
da_instk12: Det vil stoppe synkronisering af offlineindhold. Du kan gøre det igen senere.
de: Dies wird die Synchronisierung der Offline-Inhalte stoppen. Sie können dies später erneut durchführen.
es: Detendrá la sincronización de contenido sin conexión. Puede volver a hacerlo más tarde.
es_es: Se parará la sincronización del contenido sin conexión. Lo puedes hacer de nuevo.
fi: Se keskeyttää verkon ulkopuolisen sisällön synkronoinnin. Voit tehdä sen uudelleen myöhemmin.
fr: Cette action interrompra la synchronisation de contenu hors ligne. Vous pourrez le faire plus tard.
fr_ca: Cela arrêtera la synchronisation du contenu hors ligne. Vous pourrez le refaire plus tard.
ga: Cuirfidh sé stop le sioncronú ábhair as líne. Is féidir leat é a dhéanamh arís níos déanaí.
hi: इस तरह से सामग्री का ऑफ़लाइन सिंक होना रुक जाएगा। आप इसे बाद में दोबारा कर सकते हैं।
ht: L ap kanpe senkwonizasyn kontni san koneksyon W ap fè l ankò pita.
id: Akan menghentikan sinkronisasi konten offline. Anda dapat melakukannya lagi nanti.
is: Það mun stöðva samstillingu efnis án nettengingar. Þú getur gert það aftur síðar.
it: Ferma la sincronizzazione del contenuto offline. Puoi rifarlo dopo.
ja: オフラインコンテンツの同期が中止されます。後でやり直すことができます。
ko: 오프라인 콘텐츠 동기화가 중지됩니다. 나중에 다시 할 수 있습니다.
mi: Ka mutu te tukutahi ihirangi tuimotu. Ka taea e koe te mahi ano i muri mai.
ms: Tindakan ini akan memberhentikan penyegerakan kandungan luar talian. Anda boleh melakukan penyegerakan lagi kemudian.
nb: Det vil stoppe synkronisering av frakoblet emneinnhold Du kan gjøre det igjen senere.
nb_instk12: Det vil stoppe synkronisering av frakoblet emneinnhold Du kan gjøre det igjen senere.
nl: De offline inhoud wordt dan niet meer gesynchroniseerd. U kunt later opnieuw synchroniseren.
pl: Zatrzyma synchronizację zawartości offline. Można to zrobić ponownie później.
pt: A sincronização de conteúdos offline será interrompida. Pode voltar a fazê-lo mais tarde.
pt_br: Isso interromperá a sincronização de conteúdo offline. Você pode fazer isso de novo mais tarde.
ru: Это приведет к остановке синхронизации офлайн-контента. Вы можете сделать это еще раз позднее.
sl: S tem boste zaustavili sinhronizacijo vsebine brez povezave. To lahko pozneje ponovite.
sv: Det stoppar synkronisering av offlineinnehåll. Du kan göra detta vid ett senare tillfälle.
sv_instk12: Det stoppar synkronisering av offlineinnehåll. Du kan göra detta vid ett senare tillfälle.
th: การซิงค์ข้อมูลออฟไลน์จะหยุดลง คุณสามารถดำเนินการได้อีกครั้งในภายหลัง
vi: Việc này sẽ ngừng đồng bộ nội dung ngoại tuyến. Bạn có thể thực hiện lại sau.
zh: 将停止离线同步内容。您可以稍后再次操作。
zh_hk: 系統將停止離線內容同步。您可以稍後再進行。

source: Italic
ar: مائل
ca: Cursiva
cy: Italig
da: Kursiv
da_instk12: Kursiv
de: Kursiv
es: Cursiva
es_es: Cursiva
fi: Kursiivi
fr: Italique
fr_ca: Italique
ga: Iodálach
hi: इटैलिक
ht: Italik
id: Huruf Miring
is: Skáletrað
it: Corsivo
ja: イタリック体
ko: 기울임꼴
mi: Tuhinga
ms: Huruf condong
nb: Kursiv
nb_instk12: Kursiv
nl: Cursief
pl: Kursywa
pt: Itálico
pt_br: Itálico
ru: Курсив
sl: Poševno
sv: Kursiv
sv_instk12: Kursiv
th: ตัวเอียง
vi: Nghiêng
zh: 斜体
zh_hk: 斜體

source: Item Published
ar: تم نشر العنصر
ca: S’ha publicat l'element
cy: Eitem wedi’i gyhoeddi
da: Element offentliggjort
da_instk12: Element offentliggjort
de: Element veröffentlicht
es: Ítem publicado
es_es: Ítem publicado
fi: Kohde julkaistu
fr: Élément publié
fr_ca: Article publié
ga: Mír Foilsithe
hi: आइटम प्रकाशित हुआ
ht: Atik Pibliye
id: Item Diterbitkan
is: Atriði birt
it: Elemento pubblicato
ja: 項目が公開
ko: 문항 게시됨
mi: Tūemi Kua Whakaputaina
ms: Item Diterbitkan
nb: Element publisert
nb_instk12: Element publisert
nl: Item gepubliceerd
pl: Opublikowano element
pt: Item publicado
pt_br: Item publicado
ru: Элемент опубликован
sl: Element je bil objavljen
sv: Objektet publicerades
sv_instk12: Objektet publicerades
th: เผยแพร่รายการแล้ว
vi: Mục Đã Phát Hành
zh: 已发布项目
zh_hk: 已發佈項目

source: Item Unpublished
ar: تم إلغاء نشر العنصر
ca: S’ha anul·lat la publicació de l'element
cy: Eitem wedi’i ddatgyhoeddi
da: Element er ikke offentliggjort
da_instk12: Element er ikke offentliggjort
de: Element unveröffentlicht
es: Ítem no publicado
es_es: Ítem no publicado
fi: Kohteen julkaisu peruutettu
fr: Élément non publié
fr_ca: Article non publié
ga: Mír Neamhfhoilsithe
hi: आइटम अप्रकाशित हुआ
ht: Atik ki Depibliye
id: Item Batal Diterbitkan
is: Atriði falið
it: Elemento non pubblicato
ja: 項目が非公開
ko: 문항 게시 취소됨
mi: Kāore anō kia whakaputaina te tūemi
ms: Item Dinyahterbit
nb: Element avpublisert
nb_instk12: Element avpublisert
nl: Publicatie van item ongedaan gemaakt
pl: Cofnięto publikację elementu
pt: Item não publicado
pt_br: Item não publicado
ru: Отменена публикация элемента
sl: Objava elementa je bila preklicana
sv: Objektet avpublicerades
sv_instk12: Objektet avpublicerades
th: เลิกเผยแพร่รายการแล้ว
vi: Mục Đã Hủy Phát Hành
zh: 已取消发布项目
zh_hk: 已取消發佈項目

source: Join
ar: انضمام
ca: Inscriu-t'hi
cy: Ymuno
da: Deltag
da_instk12: Deltag
de: Beitreten
es: Unirse
es_es: Unirse
fi: Liity
fr: Rejoindre
fr_ca: Rejoindre
ga: Glac Páirt
hi: जॉइन करें
ht: Antre
id: Gabung
is: Taka þátt
it: Iscriviti
ja: 参加する
ko: 참여
mi: Hono
ms: Sertai
nb: Bli med
nb_instk12: Bli med
nl: Deelnemen
pl: Dołącz
pt: Junte-se
pt_br: Participar
ru: Присоединиться
sl: Pridružite se
sv: Delta
sv_instk12: Gå med
th: เข้าร่วม
vi: Tham Gia
zh: 加入
zh_hk: 加入
